Show / Hide Table of Contents
Interface IClientBIM<B>
Namespace: IdeaStatiCa.Plugin
Assembly: IdeaStatiCa.Plugin.dll
Syntax
public interface IClientBIM<B>
Type Parameters
 Name |  Description
 B
Properties
Improve this Doc   View Source
BIM
Declaration
B BIM { get; set; }
Property Value
 Type |  Description
 B
 Improve this Doc
 View Source